Repository: denivip/VKActivity
Catalog: sdk/SDK resources/*.lproj/Localizable.strings
Languages: ru

source: Cancel
ru: Отмена

source: Done
ru: Готово

# NewMessageText
source: Enter your message..
ru: Введите текст сообщения..

source: New post
ru: Новая запись

# NewPostHint%@
source: New post on %@
ru: Новая запись на %@

source: Your wall
ru: Вашей стене

# GroupWall
source: community wall
ru: стене сообщества

# UserWall%@
source: %@ wall
ru: стене %@

# DenyPostingOn%@Wall
source: You are not allowed to post on %@ wall
ru: Вам запрещено размещать записи на стене %@

# UserNotAuthorized
source: You are not authorized in VK
ru: Вы не авторизованы через ВКонтакте

source: Enter
ru: Войти

# ErrorWhilePosting
source: An error accuired while executing your request. Please, try later
ru: Во время выполнения запроса произошла ошибка. Пожалуйста, попробуйте позднее

source: Link: %@
ru: Ссылка: %@

# FriendsOnly
source: Only for friends
ru: Только для друзей

# ExportTwitter
source: Export to Twitter
ru: Экспорт в Twitter

# ExportFacebook
source: Export to Facebook
ru: Экспорт в Facebook

# ExportInstagram
source: Export to Instagram
ru: Экспорт в Instagram

# ExportLivejournal
source: Export to LiveJournal
ru: Экспорт в LiveJournal
